ABOUT_ME_TEXT = """<b>Привет!🫰🏻 ..никогда не был в Дубае, а фото сгенерировано ChatGPT, был в Токио но фоток нормальных все равно нет😄</b>
<i>Моё имя Артём, и если тебе интересна тема AI, генерации изображений или как это вообще работает, могу подсказать бесплатно.</i>
<i>Но если ты здесь ради астролога, то я тот самый человек, который помогает увидеть своё направление, когда внутри туман и всё вокруг требует решения.</i>
<i>Не всё можно понять заранее, но выбор всё равно придётся сделать, могу показать границы контроля и помочь не залипать в аналитике..</i>

<b>Ко мне приходят, когда:</b>
• нужно понять куда реально двигаться дальше
• когда есть ощущение что время уходит
• когда карьерные шаги не дают результата
• когда доход стоит на месте
• когда нужно выбрать дату старта проекта
• когда надо вернуть внутренний стержень, фокус и чувство реальной опоры

<b>Джйотиш показывает</b> не "будущее", а вектор, куда тебя несёт сейчас и что открывается, если идёшь правильно.
<b>Я соединяю</b> старую ведическую систему и современные технологии.. <b>использую AI</b> для расчётов, моделирования периодов и проверки сценариев, чтобы убирать ошибки и давать не абстракцию, а чёткую карту действий, при вашем желании обучаю уметь это делать - самостоятельно достаточно спросить у меня..

<b>Формат работы простой:</b>
• спокойный диалог.. нормальный язык.. никаких «кармических сказок»
• не решаю за тебя, не даю готовых ответов, не говорю как правильно жить
• только контекст, фазы, периоды и твои реальные точки роста
<i>На выходе у тебя будет понимание что происходит и почему.. куда давить.. что отпустить.. и где то что даровано тебе природой!</i>
<b>Я не обещаю, что будет легко или приятно. Я гарантирую, что выбранное решение не сделает хуже.</b>

Если хочешь посмотреть какие вопросы люди обычно задают — <a href="https://www.jyotishgpt.ru/questions">Ссылка на вопросы</a>
Если хочешь написать лично — <a href="https://t.me/BAPHbl">Мой Telegram</a>
Если хочешь просто посмотреть услуги и формат — <a href="https://www.jyotishgpt.ru">Мой сайт</a>

Если чувствуешь, что застрял между «надо» и «не понимаю что делать дальше».. если устал угадывать куда повернуть жизнь.. если кажется, что обслуживаешь обстоятельства вместо того, чтобы жить свою силу, попробуй увидеть карту своего периода, а не ходить в темноте.
Я покажу где ты сейчас находишься.. что давит.. что открывается.. какой шаг даст наибольший эффект в ближайшее время.

<i>Если хочешь, чтобы за тебя решили, это не ко мне.Если готов брать решение на себя, но хочешь опору и ясность — тогда да.</i>

👉🏻 <a href="https://www.jyotishgpt.ru">Перейти на сайт</a>
👉🏻 <a href="https://t.me/BAPHbl">Написать лично</a>
👉🏻 <a href="https://www.jyotishgpt.ru/book">Выбрать время</a>"""
